[[https://orgmode.org/org.html][Références]]

Le manuel d'Org mode
Traduction française de la version 9.6
Copyright © 2004–2023 Free Software Foundation, Inc.

    Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3 or any later version published by the Free Software Foundation; with no Invariant Sections, with the Front-Cover Texts being “A GNU Manual,” and with the Back-Cover Texts as in (a) below. A copy of the license is included in the section entitled “GNU Free Documentation License.”
    (a) The FSF’s Back-Cover Text is: “You have the freedom to copy and modify this GNU manual.”

     (a) Le texte de la couverture arrière de la FSF est : "Vous avez la liberté de copier et de modifier ce manuel GNU."

*** 2.8 Blocks
- Org mode uses ‘#+BEGIN’ … ‘#+END’ blocks for various purposes from including source code examples
 #+BEGIN_SRC emacs-lisp
  (setq sum (+ 4 8))
 #+END_SRC

 #+RESULTS:
 : 12

 
